{
  "status": 0,
  "data": {
    "news":[
        {
          "type":1,
          "new":[
          {
            "type":"1",
            "newsId":"1",
            "imgSrc": "http://zhongao-web.oss-cn-hangzhou.aliyuncs.com/ffb8719821cf413e8075c51a8d1a198c.png",
            "title": "【系列报道】大师名厨助力名厨之家2019砥砺前行！（一）",
            "pushTime": "02-28",
            "pressType": "行业动态",
            "source": "投资界",
            "content": "<p>原生态、有机、绿色的美食是&ldquo;龙菜&rdquo;的特质。为了推广&ldquo;龙菜&rdquo;，使其成为黑龙江的名片，黑龙江正在积极建设中国粮食和绿色有机食品生产基地，解决全国各地特色食材、特色农产品销售难、推广难的难题。洞见此症结，名厨之家在多年前已开始规划、布局农业产业、餐饮产业新型业态，在哈尔滨、北京、上海、西安、成都、武汉、济南、深圳八地建立了8大食材研发推广中心。</p><p>黑龙江绿色食材研发推广中心是最先投入运营的中心之一。以黑龙江绿色食材孵化基地作为发展核心，聚焦全国绿色、无污染农业用地及偏远山区贫困人群，通过名厨之家全国32家省级分公司力量整合全国无污染农业用地，利用留守人员劳动力，发展绿色有机食品种植，为全国500万家餐饮机构提供绿色有机食材。</p><p>当下，国家正在大力推进扶贫攻坚工作，实施精准扶贫方略，增加扶贫投入，出台优惠政策措施，坚持分类施策，因人因地施策，因贫困原因施策，因贫困类型施策，通过扶持广泛动员全社会力量参与扶贫。绿色食材孵化基地响应国家扶贫号召，接下来计划与政府相关负责部门达成合作，为黑龙江各地贫困人口提供定点培训，挖掘产品研发和食材中心的孵化功能，解决黑龙江农产品深加工、提高附加值和销售瓶颈困难。</p>"
          },
          {
            "type":"1",
            "newsId":"2",
            "imgSrc": "https://ss2.bdstatic.com/70cFvnSh_Q1YnxGkpoWK1HF6hhy/it/u=2136782320,914585746&fm=26&gp=0.jpg",
            "title": "集众智 纳良策 名厨之家拓创新谋发展",
            "pushTime": "02-28",
            "pressType": "行业动态",
            "source": "名厨之家",
            "content": "<p>　　新年伊始，名厨之家总经理魏显会赴陕西西安、山西太原、江西南昌，拜会地方烹饪餐饮协会会长及餐饮行业大师，就挖掘地方特色美食、借力名厨之家的互联网思维、运用大数据等方式，在探索地方传统美食文化传播的新模式、提升地方饮食文化的IP影响力等方面，进行了深度探讨和交流。</p><p>　　魏显会向三地烹饪餐饮行业会长和烹饪大师全方位介绍了名厨之家平台的业态、服务内容及未来战略发展方向，他们都对名厨之家的功能和模式予以肯定，同时，对于名厨之家落地地方城市、深度参与并推动地方餐饮行业发展表示非常欢迎和支持，而且也提出了一些切实可行的宝贵意见。</p><p>　　西安饭店与餐饮行业协会高卫平会长：非常支持名厨之家在西安的落地，他希望名厨之家与协会合作，共同整合西安甚至陕西的饮食文化资源，以更好地服务于餐饮高等教育、地方经济发展和大众饮食文化生活，共创陕西饮食文化的辉煌。</p>"
          },
          {
            "type":"1",
            "newsId":"3",
            "imgSrc": "https://zhongao-web.oss-cn-hangzhou.aliyuncs.com/0f3f70a1a16a4f5ba92654ef6632af07.jpg",
            "title": "名厨之家与中国烹饪协会携手百位大师名厨新春送祝福！",
            "pushTime": "02-28",
            "pressType": "行业动态",
            "source": "投资界",
            "content": "<p>金猪迎新春，佳节送祝福，新春佳节来临之际，名厨之家与中国烹饪协会携手百位大师名厨为您送上新春祝福！祝您新春快乐，身体健康，阖家团圆，诸事大吉！</p>"
          }
        ]
      },
      {
        "type":2,
        "new":[
          {
            "type":"2",
            "newsId":"1",
            "imgSrc": "https://ss2.bdstatic.com/70cFvnSh_Q1YnxGkpoWK1HF6hhy/it/u=2442995971,2887890665&fm=26&gp=0.jpg",
            "title": "免费为餐饮行业活动提供直播服务-名厨之家直播相册功能荣耀上线",
            "pushTime": "02-28",
            "pressType": "行业动态",
            "source": "名厨之家",
            "content": "<p><strong>名厨之家APP推出直播相册功能</strong>完美解决以上所有问题。</p><p>直播相册可以实现现场活动照片实时上传到名厨之家的app&ldquo;直播相册&rdquo;里，在直播相册里有您专属的活动相册文件夹，所有活动照片实现同步上传与同步下载功能，让参会人员实时下载现场图片，让活动被更多的行业人员熟知。</p><p><strong>一．免费声s明：</strong><br />1.餐饮行业活动（比赛、拜师、培训、论坛等）使用名厨之家&ldquo;直播相册&rdquo;功能及设备全部免费！！！<br />2.备注：如需要出差，主办方仅需支付名厨之家工作人员餐费、差旅费用即可！！！</p><p><br /><strong>二．非餐饮行业收费标准：</strong><br />1.全托管模式，6000元（限8小时，超过8小时，每小时收费500元）<br />2.半托管模式（自有摄影师）， 3500元（限8小时，超过8小时，每小时收费300元）<br />3.详情资讯名厨之家工作人员。</p><p><strong>三．联系方式：</strong><br />申请使用直播相册（闪传）功能联系方式如下<br />联系人：陈小姐<br />联系电话：0755-26920451转分机809</p>"
          },
          {
            "type":"2",
            "newsId":"2",
            "imgSrc": "https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=3598394811,2510299009&fm=26&gp=0.jpg",
            "title": "创新不忘本，传承不守旧 中国烹饪协会领导莅临名厨之家参观交流",
            "pushTime": "02-28",
            "pressType": "行业动态",
            "source": "名厨之家",
            "content": "<p>　2019年1月12日，中国烹饪协会会员部部长马辉、餐标网CPO孙国峰一行，首站抵达哈尔滨，到中奥科技集团旗下名厨之家线下运营总部&mdash;&mdash;黑龙江运营中心和名厨之家绿色食材研发推广中心、菜品技能培训中心、餐厨标准管理中心、农家休闲旅游中心等其他中心进行了参观交流。</p><p>　　名厨之家总经理魏显会、总经理助理段少望带领马辉部长一行，走进名厨之家2000平米的绿色食材研发推广中心，从龙江特色绿色食材展示区、采访区开始，依次参观了精深制程展示区、实验室、研发室、媒体推广中心、餐饮事业中心、厨房事业中心、培训交流中心等。随后，马辉部长听取了集团董事长胡春生、名厨之家总经理魏显会对各个中心多功能区的详细介绍和解读，之后双方进行了会谈，特别是中国烹饪协会与名厨之家的战略合作、传统与现代科技手段的结合等，双方就加强携手合作、共谋发展、实现双赢，深入交换了意见，为下一步深入合作奠定了良好基础。</p>"
          },
          {
            "type":"2",
            "newsId":"3",
            "imgSrc": "https://ss3.bdstatic.com/70cFv8Sh_Q1YnxGkpoWK1HF6hhy/it/u=2010242810,1185689071&fm=26&gp=0.jpg",
            "title": "名厨之家深耕冰雪经济 五大连池冬捕促餐饮旅游业发展",
            "pushTime": "02-28",
            "pressType": "行业动态",
            "source": "投资界",
            "content": "<p>供奉五谷、净手焚香、乐舞祭拜、恭读拜文……伴随着一系列带有浓郁神秘色彩的祭祀仪式，由五大连池风景区管委会、中国摄影家协会、中国烹饪协会及名厨之家联合主办的“2018年中华第一网五大连池矿泉鱼冬捕敬捕活动”于12月28日在火山堰塞湖拉开帷幕。黑龙江黑河市副市长陈晓杰、五大连池风景区管委会主任侯明、中国烹饪协会副会长罗永存、名厨之家总经理魏显会等领导嘉宾出席活动。</p><p>每年12月末至中国农历春节前，是渔民进行大规模冬季捕鱼作业的黄金时间。这种渔猎文化源于史前，盛于辽金时期，延续千年不变。黑龙江省拥有众多水系和湖泊，因而冬捕活动兴盛，冬捕文化深厚。作为中国高纬高寒省份，黑龙江富集的水域在冬季千里冰封。当地渔民赶在中国农历春节前开展大规模捕鱼作业，形成千年文化传承、地域特色鲜明的渔猎“丰收盛景”。五大连池风景区早在两个月前便开始了对冬捕敬捕活动的预热和准备工作，旨在将“火山冬捕”做出高品质、做成品牌。</p><p>　　冬捕这种传统的渔猎方式已经成为黑龙江省冬季旅游的一个亮点。名厨之家与中国烹饪协会联合主办本次冬捕敬捕活动，迈出了二者深度合作重要的一步。</p><p>　　中国烹饪协会副会长、名厨之家顾问罗永存说：&ldquo;本次活动的主办，是深入贯彻习总书记在推进东北振兴座谈会上的重要讲话的重要指示精神，全面落实&lsquo;绿水青山就是金山银山，冰天雪地也是金山银山&rsquo;的发展理念。联合名厨之家，深耕冰雪经济，不仅将高品质的地方特色食材推广到全国，而且带动了地方旅游业的发展。&rdquo;</p><p>　　名厨之家总经理魏显会表示，中国烹饪协会与名厨之家强强联合，优势互补，为厨师与特色食材架起沟通桥梁，让厨师与餐饮企业了解更多地方特色文化、特色美食、特色活动，共同推动继承中华民族饮食文化成果，整合产业链相关资源，推动当地饮食文化传承与传播，挖掘东北绿色食材，弘扬绿色餐饮文化，带动地方特色食材推广与销售，从而促进当地农业的发展。</p>"
          }
        ]
      }
    ]
  }
}